Repository: mohammadYousefiDev/wp-top-alert
Catalog: trunk/languages/wp_top_alert-*.po
Languages: fa_ir

source: WP Top Alert
fa_ir: هشدار بالای سایت

source: Plugin Status
fa_ir: وضعیت افزونه

source: Alert Align
fa_ir: جهت باکس هشدار

source: Alert Location
fa_ir: مکان نمایش باکس هشدار

source: Alert Background Color
fa_ir: رنگ پس زمینه هشدار

source: Alert Text
fa_ir: متن هشدار

source: Alert link Text
fa_ir: متن لینک هشدار

source: Alert Link
fa_ir: لینک هشدار

source: Alert link Background Color
fa_ir: رنگ پس زمینه لینک هشدار

source: Enable
fa_ir: فعال

source: Disable
fa_ir: غیرفعال

source: All Pages
fa_ir: همه صفحات

source: HomePage
fa_ir: صفحه اصلی

source: Singular (posts, pages, ...)
fa_ir: صفحه مطالب (نوشته ها، برگه ها و ...)

source: Archives
fa_ir: صفحه دسته ها

source: LTR
fa_ir: چپ به راست (سایت انگلیسی)

source: RTL
fa_ir: راست به چپ (سایت فارسی)

source: show
fa_ir: مشاهده

source: alert main text
fa_ir: متن لینک هشدار

source: wp top alert bar
fa_ir: هشدار بالای سایت

source: This plugin show an beautiful alert bar in top of your website.
fa_ir: این افزونه یک هشدار زیبا را در بالای سایت شما ایجاد می کند تا در مواقع ضروری، کاربران خود را از موضوعی مهم مطلع کرده و آنها را به صفحه خاص ارجاع دهید.

source: novintech
fa_ir: نوین تک
